/* FBLoginView (aka FBLV) */
"FBLV:LogOutButton" = "Sair";
"FBLV:LogInButton" = "Entrar";
"FBLV:LoggedInAs" = "Conectado como: %@";
"FBLV:LoggedInUsingFacebook" = "Conectado usando o Facebook";
"FBLV:LogOutAction" = "Sair";
"FBLV:CancelAction" = "Cancelar";
/* FBPlacePickerViewController (FBPPVC) */
"FBPPVC:NumWereHere" = "%@ estavam aqui";
/* FBError (aka FBE) */
"FBE:ReconnectApplication" = "Por favor, faça login neste app novamente para reconectar sua conta do Facebook.";
"FBE:PasswordChangedDevice" = "Sua senha do Facebook mudou. Para confirmar sua senha, abra Ajustes > Facebook e toque em seu nome.";
"FBE:PasswordChanged" = "Sua senha do Facebook mudou. Faça login neste app novamente para reconectar sua conta do Facebook.";
"FBE:WebLogIn" = "Sua conta do Facebook está bloqueada. Faça login em www.facebook.com para continuar.";
"FBE:AppNotInstalled" = "Por favor, faça login neste app novamente para reconectar sua conta do Facebook.";
"FBE:GrantPermission" = "Este app não tem permissão para fazer isso. Para alterar permissões, experimente fazer login no app novamente.";
"FBE:Unconfirmed" = "Sua conta do Facebook está bloqueada. Faça login em www.facebook.com para continuar.";
"FBE:OAuthDevice" = "Para usar sua conta do Facebook com este app, abra Ajustes > Facebook e certifique-se de que este app está ativo.";
"FBE:DeviceError" = "Algo deu errado. Por favor, certifique-se de que você está conectado à internet e tente novamente.";